import React,{Component} from "react"
import "./kontakte.css"
import {Container, Row} from "react-bootstrap"

class Kontakte extends Component{
    render(){
        return(
    <div>
     
        <div>
         <br/><br/><br/>
        <Container>
<Row>
<div className="col-2 div1fsb">
О НАС
</div>
<div className="col-10 div2fsb">
<h3>
История немецкой Академии «Erster Schritte»
</h3>


Центр обучения немецкому языку был основан в 2014 году .

<br/><br/>
С самых первых дней образования мы решили, что будем специализироваться только на одном языке – немецком.<br/>
 Целью, которой мы неизменно следуем на протяжении 5 лет, является обучить всех желающих немецкому языку.<br/>
<br/>
Для воплощения наших амбициозных задач и достижения целей мы пригласили лучших преподавателей, имеющих высшее профильное образование, опыт работы более 10 лет и владеющих современной
методикой преподавания иностранных языков.
<br/>
У нас преподают носители языка (что значительно увеличивает эффективность обучения).
<br/>
У нас работают высококлассные специалисты-филологи, постоянно повышающие свою квалификацию и навыки
преподавания немецкого языка. КОМАНДУ ПРОФЕССИОНАЛЬНЫХ ПРЕПОДАВАТЕЛЕЙ
  <br/>
  У нас в коллективе дружная и творческая атмосфера, которая передается на занятиях нашим слушателям.
   <br/><br/>
   Единственное, что должно быть на определенном уровне, это знания немецкого языка. Согласитесь, что помогать 
   людям не понимая, чего от вас хотят, будет проблематично.
   <br/><br/>  <br/><br/>
   <h4>
   ГЕНЕРАЛЬНЫЙ ДИРЕКТОР – ОСНОВАТЕЛЬ НЕМЕЦКОЙ АКАДЕМИИ «САМАРА» ДЖУРАБАЕВА САМАРА


   </h4>
   <br/>
   <Row>


   <img className="kontaktimg col-lg-4  col-md-4  col-10" src="https://www.topdaycarecenters.com/blog/wp-content/uploads/2015/12/shutterstock_249725647-LArge.jpg" alt=""/>
       <p className=" col-lg-7 col-md-7 col-10">
       Закончила  школу в 2007 году. Впервые поехала по программе Аупейр  в Германию .Через год поступила в Кильский Университет имени Кристиана Альбрехта в факультет Германистик специальность «Германский- филолог». После получение немецкого диплома в 2013 году обратно приехала в Кыргызстан и поступила в Ошский Государственный Университет в медицинский факультет. С  2015 года ездит   в Германию на летние каникулы по программе «Летняя работа в Германии» и так каждый год. 2019 году летом закончила учебу и получила диплом врача. На  данный момент обучается   на ординатуре  в областной больнице в отделении неврологии. 
           </p>
              </Row>
</div>
</Row>
</Container>
    </div>
    <br/>   <br/>   <br/>
    </div>
        )
    }
}

export default Kontakte;