import React,{Component} from "react"
import "./kontakte.css"
import {Container, Row} from "react-bootstrap"

class Kontakte extends Component{
    render(){
        return(
    <div>
     
        <div>
         <br/><br/><br/>
        <Container>
<Row>
<div className="col-2 div1fsb">
О НАС
</div>
<div className="col-10 div2fsb">
<h3>
История немецкой Академии «Erster Schritte»
</h3>


Центр обучения немецкому языку был основан в 2014 году .

<br/><br/>
С самых первых дней образования мы решили, что будем специализироваться только на одном языке – немецком.<br/>
 Целью, которой мы неизменно следуем на протяжении 5 лет, является обучить всех желающих немецкому языку.<br/>
<br/>
Для воплощения наших амбициозных задач и достижения целей мы пригласили лучших преподавателей, имеющих высшее профильное образование, опыт работы более 10 лет и владеющих современной
методикой преподавания иностранных языков.
<br/>
У нас преподают носители языка (что значительно увеличивает эффективность обучения).
<br/>
У нас работают высококлассные специалисты-филологи, постоянно повышающие свою квалификацию и навыки
преподавания немецкого языка. КОМАНДУ ПРОФЕССИОНАЛЬНЫХ ПРЕПОДАВАТЕЛЕЙ
  <br/>
  У нас в коллективе дружная и творческая атмосфера, которая передается на занятиях нашим слушателям.
   <br/><br/>
   Единственное, что должно быть на определенном уровне, это знания немецкого языка. Согласитесь, что помогать 
   людям не понимая, чего от вас хотят, будет проблематично.
   <br/><br/>
</div>
</Row>
</Container>
    </div>
    </div>
        )
    }
}

export default Kontakte;